import Header from "/components/Header/Header.jsx";
import Footer from "/components/Footer.jsx";
function Fund() {
    return (
        <>
            <div className="min-h-screen px-[15px] md:px-[30px] lg:px-[100px] xl:px-[200px] 2xl:px-[300px]">
                <Header />
                <h1 className="h1">Обучение врачей по детям бабочкам</h1>
                <br />
                <div>
                    Несмотря на то, что врожденный буллезный эпидермолиз в
                    настоящее время неизлечим, своевременное медицинское
                    вмешательство позволяет избежать многих осложнений или
                    уменьшить степень их тяжести.
                </div>
                <br />
                <div>
                    Уход за пациентами с БЭ направлен на устранение или
                    облегчение симптомов и, в основном, является поддерживающим;
                    включает в себя профилактику инфекций, защиту кожи от травм,
                    помощь при недостаточности питания и осложнениях, связанных
                    с приемом пищи, сведение к минимуму деформаций и контрактур,
                    а также психологическую поддержку больному и его близким.
                </div>
                <br />
                <div>
                    Больным необходимо активное наблюдение и лечение не только у
                    врачей-дерматологов, но и у других специалистов, таких как
                    хирурги, стоматологи, гастроэнтерологи, педиатры, онкологи,
                    офтальмологи, гематологи, психологи, диетологи.
                </div>
                <br />
                <div>
                    В целом лечение должно быть комплексным и осуществляться
                    мультидисциплинарной командой врачей. Подготовка таких
                    специалистов была одним из основных пунктов Дорожной карты
                    по внедрению новых стандартов диагностики и лечения редких
                    заболеваний у детей в Республике Казахстан на 2019-2020
                    годы» утвержденной приказом МЗРК №30 от 31.01.2019 года.
                </div>
                <br />
                <div>
                    В рамках исполнения плана мероприятий и по инициативе РГП на
                    ПХВ «Научный центр дерматологии и инфекционных заболеваний»
                    МЗРК была создана мультидисциплинарная команда имеющая в
                    составе хирургов, дерматологов, генетика, неонатолога,
                    травматологов-ортопедов, гастроэнтеролог-нутрициолога,
                    стоматологов, детского онкогематолога. Наши специалисты из
                    профильных медицинских организаций прошли обучение по
                    вопросам диагностики и лечения детей с буллезным
                    эпидермолизом на базе «Национального медицинского
                    исследовательского центра здоровья детей» ФГАУ МЗ РФ
                    г.Москва.
                </div>
                <br />
                <div>
                    Среди них специалисты из Научного центра дерматологии и
                    инфекционных заболеваний, Научного центра педиатрии и
                    детской хирургии, МЦ Управления Делами Президента,
                    Университетской клиники НАО Казахский Национальный
                    Медицинский Университет имени С.Д. Асфендиярова, Аксайской
                    Республиканской детской больницы, Астанинской, Алматинской и
                    Туркестанской областей.
                </div>
                <br />
                <br />
            </div>
            <Footer />
        </>
    );
}
export default Fund;
