function Children() {
    const children = [
        {
            name: "Кан Полина",
            text: "Здравствуйте уважаемые работники фонда. Я мама Кан Полины Евгеньевны из г Тараза, обращаюсь к Вам с криком о помощи.",
            img: "./img/child/child1.png",
        },
        {
            name: "Кудинова Ангелина",
            text: "Здравствуйте. Пишет Вам Юркова Александра Витальевна (22.09.1984), проживающая в городе Павлодар.",
            img: "./img/child/child1.png",
        },
        {
            name: "Александра Игнатенко",
            text: "Меня зовут Евгения Игнатенко. Я мама девочки-бабочки Игнатенко Александры. Наша доченька родилась 1 сентября 2012 года.",
            img: "./img/child/child1.png",
        },
        {
            name: "Сидиров Тимур",
            text: "Здравствуйте ,я мама Сидирова Тимура 07.02.2014 года. .Беременность проходила хорошо, когда я родила он крикнул сразу, с весом 3,400кг.",
            img: "./img/child/child1.png",
        },
        {
            name: "Понеполяк Михаил",
            text: "Здравствуйте! Меня зовут Мари­йя. Я мама ребенка ­с врождённым Рецессивн­о Дистрофическим булл­ёзным эпидермолизом.",
            img: "./img/child/child1.png",
        },
        {
            name: "Райкова Ольга",
            text: "Здравствуйте! Меня зовут Райкова Олеся. У меня есть дочь Райкова Ольга. Живём мы г.Семей, Восточно-Казахстанской области. Дочь родилась 5 сентября 2008 года. Это первый и единственный мой ребёнок.",
            img: "./img/child/child1.png",
        },
    ];
    return (
        <div>
            <div>Наши дети-бабочки</div>
            <div>{}</div>
        </div>
    );
}

export default Children;
