import Header from "/components/Header/Header.jsx";
import Footer from "/components/Footer.jsx";
function Fund() {
    return (
        <>
            <div className="px-[15px] md:px-[30px] lg:px-[100px] xl:px-[200px] 2xl:px-[300px] ">
                <Header />
                <div>
                    <h1 className="h1">Что такое Буллезный эпидермолиз?</h1>
                    <br />
                    <div>
                        Синдром «бабочки» — красивое название одного из тяжелых
                        наследственных заболеваний — Буллёзного Эпидермолиза.
                        При этой болезни кожа детей настолько тонкая и хрупкая,
                        что делает её похожей на крыло бабочки.
                    </div>
                    <br />
                    <div className="">
                        При буллёзном эпидермолизе на коже и слизистых оболочках
                        маленьких пациентов появляются пузыри и эрозии после
                        даже незначительных травм (в результате ношения одежды и
                        обуви, во время чистки зубов, при расчесывании, в период
                        игр и др.), или при смене температуры окружающей среды,
                        или же спонтанно без какой-либо видимой причины.
                    </div>
                    <br />
                    <div className="">
                        Родители таких детей вынуждены отказываться от
                        каждодневных объятий, поскольку даже нежное
                        прикосновение к своему ребенку может причинить ему новые
                        страдания.
                    </div>
                    <br />
                    <br />
                    <h1 className="h1">
                        Причина заболевания буллезным эпирдермолизом
                    </h1>
                    <br />
                    <div>
                        Главная причина болезни – мутации в генах! Сегодня
                        насчитывается более 10 генов, в которых могут произойти
                        изменения, в результате чего развивается повышенная
                        хрупкость детской кожи. Мишенью для таких мутаций
                        становятся особые структурные белки, которые и
                        обеспечивают прочность нашей кожи.
                    </div>
                    <br />
                    <br />
                    <div className="h1">ОСНОВНЫЕ ГРУППЫ БЭ</div>
                    <br />
                    <ul className="list-disc px-4">
                        <li>простой буллёзный эпидермолиз (ПБЭ);</li>
                        <li>пограничный (ПоБЭ);</li>
                        <li>дистрофический (ДБЭ);</li>
                        <li>синдром Киндлера;</li>
                    </ul>
                    <br />
                    <div>
                        При простом буллёзном эпидермолизе образование пузырей
                        происходит в верхних (базальных) слоях эпидермиса -
                        кератиноцитах, при пограничном – на уровне светлой
                        пластинки, вдоль базальной мембраны, при дистрофическом
                        – непосредственно под базальной мембраной, а при
                        Киндлер-синдроме пузыри могут возникать на разных
                        уровнях эпидермиса.
                    </div>
                    <br />
                    <div>
                        На сегодняшний день выявлено более 18 генов,
                        подверженных мутации, которые могут привести к
                        буллёзному эпидермолизу. Точная диагностика и
                        классификация типов БЭ осуществляется, в основном, двумя
                        способами: исследованием образцов кожи с помощью
                        иммуногистологического метода флюоресценции и
                        определением генетических дефектов по анализу крови.
                    </div>
                    <br />
                    <br />
                    <h1 className="h1">БУЛЛЁЗНЫЙ ЭПИДЕРМОЛИЗ: СИМПТОМЫ</h1>
                    <br />
                    <div>
                        Отличительным признаком БЭ является образование пузырей
                        на коже, особенно на руках и ступнях, даже при
                        минимальном механическом воздействии на неё
                        (ладонно-подошвенный кератоз), а также поражение
                        слизистой оболочки ротовой полости, глаз и даже
                        желудочно-кишечного тракта. Эти пузыри могут быть
                        заполнены прозрачной бесцветной жидкостью или кровью - в
                        зависимости от степени поражения слоёв эпидермиса. Если
                        затронуты нижние слои, то при заживлении ран образуются
                        рубцы и спайки на месте лопнувших пузырей, что может
                        привести к контрактуре (ограниченности подвижности
                        сустава из – за рубцового стяжения тканей) верхних или
                        нижних конечностей.
                    </div>
                    <br />
                    <div>
                        Простой буллёзный эпидермолиз (ПБЭ) является умеренной
                        формой заболевания, при которой заживление волдырей
                        происходит без образования шрамов и атрофии кожи. Дети
                        страдают буллезным эпидермисом чаще, чем взрослые.
                    </div>
                    <br />
                    <div>
                        Пограничная форма БЭ характеризуется, как умеренными
                        проявлениями болезни, так и летальным исходом. Здесь
                        можно наблюдать исцеление ран без существенных рубцов, а
                        также зачастую встретить атрофические изменения на коже.
                    </div>
                    <br />
                    <div>
                        Дистрофический тип БЭ может иметь также умеренную и
                        тяжелую формы протекания заболевания, при которых
                        заживление ран редко проходит без появления шрамов, а,
                        наоборот, здесь имеет место атрофическое рубцевание,
                        результатом которого могут быть увечье рук и мышечная
                        контрактура. Определить визуально, в каком слое
                        эпидермиса образовываются пузыри, невозможно. С этой
                        целью, как правило, назначается гистологический анализ
                        кожной ткани с применением метода иммунофлюоресценции.
                        Возможными последствиям БЭ могут быть затруднения в
                        приеме пищи из-за поражения слизистых оболочек
                        пищеварительного тракта, и как следствие, потеря веса,
                        полная утрата ногтевых пластин, спайки на коже верхних и
                        нижних конечностей, кариес, алопеция (облысение),
                        постоянные болевые ощущения, рак кожи и др.
                    </div>
                    <br />
                    <br />
                    <h1 className="h1">ПОСЛЕДСТВИЯ БУЛЛЕЗНОГО ЭПИДЕРМОЛИЗА</h1>
                    <br />
                    <div>
                        Поскольку буллёзный эпидемолиз – генетическое
                        заболевание, а структурные белки есть во всех тканях
                        организма, нередким является появление внекожных
                        симптомов поражения других органов и систем.
                    </div>
                    <br />
                    <ul className="list-disc px-4">
                        <li>
                            Поражение слизистых оболочек рта, пищевода,
                            кишечника, что затрудняет не только приём пищи, но и
                            сами процессы пищеварения (всасывания питательных
                            веществ и их усвоения), приводя к похудению,
                            развитию анемии и гиповитаминозов, запорам и др.
                            Возможно затруднение при глотании пищи и сужение
                            просвета пищевода.
                        </li>
                        <li>
                            Самое заметное осложнение буллёзного эпидермолиза –
                            деформации конечностей по типу «варежки» и развитие
                            псевдосиндактилий. Происходит это в результате
                            постоянного образования пузырей на пальцах кистей и
                            стоп, что в свою очередь ведет к «слипанию»
                            пальчиков и заключению их в кожный «кокон».
                        </li>
                        <li>
                            Болезни зубов – нарушение структуры эмали зубов,
                            кариес и др.
                        </li>
                        <li>
                            Иногда пузыри могут появляться на роговице и
                            конъюнктиве глаз, что приводит к развитию кератитов,
                            срастанию или вывороту век.
                        </li>
                        <li>
                            Другие органы – почки, сердце, легкие, ЛОР-органы –
                            поражаются горазд реже, однако должны всегда
                            находиться под контролем
                        </li>
                    </ul>
                    <br />
                    <br />
                    <h1 className="h1">
                        БУЛЛЁЗНЫЙ ЭПИДЕРМОЛИЗ: ОБСЛЕДОВАНИЕ И ДИАГНОЗ
                    </h1>
                    <br />
                    <div>
                        Как правило, появление на коже младенца пузырьков вскоре
                        после его рождения, должно привлечь внимание родителей и
                        врача. После сбора анамнеза наследственных заболеваний
                        семьи проводится исследование образцов кожи ребёнка,
                        взятых при биопсии. Метод иммунофлюоресценции позволяет
                        обнаружить структурные белки с помощью выделения их
                        контрастным цветом, которые затем исследуют под
                        микроскопом на предмет их дефицита или сниженной
                        экспрессии. Диагностика завершается анализом крови на
                        определение протеинов, подверженных генетическим
                        мутациям. Только после этих процедур можно подтвердить
                        первоначальный диагноз и составлять план терапевтических
                        мероприятий.
                    </div>
                    <br />
                    <br />
                    <h1 className="h1">БУЛЛЁЗНЫЙ ЭПИДЕРМОЛИЗ: ЛЕЧЕНИЕ</h1>
                    <br />
                    <div>
                        На сегодняшний день не существует радикальных методов
                        лечения буллёзного эпидермолиза. Несмотря на это,
                        существуют эффективные превентивные и симптоматические
                        методы терапии, направленные на предотвращение
                        определённых осложнений заболевания и профилактику
                        травматических повреждений кожи. В связи с тем, что БЭ
                        может поражать не только кожные покровы, но и внутренние
                        органы, для организации лечения болезни необходимо
                        тесное сотрудничество врачей- специалистов различных
                        медицинских направлений, установление контактов и
                        доверительных отношений с пациентами и их семьями.
                    </div>
                    <br />
                    <div>
                        При умеренной форме БЭ зачастую бывает вполне достаточно
                        заботы о больном со стороны членов семьи. В отдельных
                        случаях тщательный ежедневный уход за пациентом возможен
                        только при участии медицинских работников. Пациент
                        должен при этом находиться под пристальным наблюдением
                        врача-педиатра и дерматолога. К консультациям по
                        организации диагностики и лечения могут быть привлечены
                        стоматологи, гастроэнтерологи, хирурги, ортопеды, наряду
                        с физиотерапевтами, психологами, диетологами и
                        социальными работниками. Только таким образом можно
                        комплексно решать проблемные задачи, связанные с
                        заболеванием БЭ, и достигать положительного результата.
                        Повседневная терапия БЭ заключается,в основном, в
                        лечении ран и язв на коже больного.
                    </div>
                    <br />
                    <div>
                        В дополнение к регулярным, проводимым несколько раз в
                        день процедурам обработки волдырей, больному назначается
                        прием антибиотиков, антигистаминных средств,
                        железосодержащих препаратов и витаминных добавок,
                        предлагается пересмотр и изменение рациона питания.
                        Решение по применению соответствующих методов лечения
                        всегда должен принимать только лечащий врач.
                    </div>
                    <br />
                    <br />
                </div>
            </div>
            <Footer />
        </>
    );
}
export default Fund;
